[Package]
Name=Histogram with Range X Tick Labels
Name_de=Histogramm mit Hilfsstrichsbeschriftungen für X-Bereich
Name_ja=X範囲の目盛ラベル付きヒストグラム
Name_cn=带部分X刻度标签的直方图
Description=Select one column to create histogram with range x tick labels. \nClick green lock and select Change Parameter to specify bin settings once the graph is created.
Description_de=Wählen Sie eine Spalte, um ein Histogramn mit Hilfsstrichsbeschriftungen für den X-Bereich zu erstellen. \nKlicken Sie auf das grüne Schloss und wählen Sie Parameter ändern, um die Einteilungseinstellungen festzulegen, wenn das Diagramm erstellt wurde.
Description_ja=1列選択してX範囲の目盛ラベル付きのヒストグラムを作成します。\nグラフ作成後は緑の鍵マークをクリックしてパラメータを変更を選択することでビンの設定を行えます。
Description_cn=选择一列数据创建带部分X刻度标签的直方图。\n画图后请点击绿锁并选择更改参数以指定区间设置。
ID=978
Version=1.0
Category=Statistical
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.05
Pro=0
